<script setup>
  import TopHeader from '@/components/client/TopHeader.vue'
  import FooterBlock from '@/components/client/FooterBlock.vue';
</script>

<template>
  <TopHeader :darkTheme="true" />
  <div class="main">
    <div class="container header">
      <h1>Политика конфиденциальности</h1>
    </div>
    <div class="container pb-5">
      <div field="text" class="t-text t-text_md " style="">
        <strong>Политика обработки персональных данных "Международный институт рынка"</strong><br>
        <br>
        <br>
        <strong>1.</strong> <strong>Общие положения</strong><br>
        <br>
        1.1. Политика обработки персональных данных в «МИР» (далее - Политика) разработана в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», а также постановлений Правительства РФ от 15.09.2008 № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации», от 01.11.2012 № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных» и иными нормативными актами Российской Федерации в области персональных данных.<br>
        <br>
        1.2. Настоящая Политика регулирует правоотношения, возникающие в процессе любых действий (операций) или совокупности действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных в «МИР» (далее - Оператор).<br>
        <br>
        1.3. <strong><em>Основные термины и определения</em></strong>:<br>
        <br>
        <strong>персональные данные</strong> - персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);<br>
        <br>
        <strong>обработка персональных данных</strong> - обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;<br>
        <br>
        <strong>автоматизированная обработка персональных данных</strong> - обработка персональных данных с помощью средств вычислительной техники;<br>
        <br>
        <strong>распространение персональных данных</strong> - действия, направленные на раскрытие персональных данных неопределенному кругу лиц;<br>
        <br>
        <strong>предоставление персональных данных</strong> - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;<br>
        <br>
        <strong>использование персональных данных</strong> - действия (операции) с персональными данными, совершаемые Оператором в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъекта персональных данных или других лиц либо иным образом затрагивающих права и свободы субъекта персональных данных или других лиц;<br>
        <br>
        <strong>блокирование персональных данных</strong> - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);<br>
        <br>
        <strong>уничтожение персональных данных</strong> - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;<br>
        <br>
        <strong>обезличивание персональных данных</strong> - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;<br>
        <br>
        <strong>информационная система персональных данных</strong> - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств;<br>
        <br>
        <strong>трансграничная передача персональных данных</strong> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.<br>
        <br>
        <br>
        <br>
        2. Категории субъектов персональных данных, персональные данные которых обрабатываются Оператором. Цели обработки персональных данных.<br>
        <br>
        2.1. Оператором осуществляется обработка полученных в установленном законом порядке персональных данных, принадлежащих кандидатам на работу и работникам Оператора, клиентам – физическим лицам, в том числе потенциальным клиентам, представителям клиентов, уполномоченным представлять клиентов, физическим лицам, заключившим с Оператором гражданско-правовые договоры на оказание услуг Оператору; субподрядчиков, поставщиков и других юридических лиц, имеющих договорные отношения с Оператором, с которым взаимодействуют работники Оператора в рамках своей деятельности; бенефициарным владельцам (физическим лицам) клиентов Оператора.<br>
        <br>
        2.2. Обработка персональных данных субъектов персональных данных Оператором осуществляется с целью:<br>
        <br>
        реализации деятельности профессионального участника рынка ценных бумаг;<br>
        <br>
        обеспечения деятельности по хозяйственным, трудовым и другим договорам, в т.ч. с частными лицами и индивидуальными предпринимателями;<br>
        <br>
        исполнения возложенных на Оператора функций в соответствии с Налоговым кодексом Российской Федерации, иными федеральными законами, в частности: «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма»,<br>
        <br>
        «О валютном регулировании и валютном контроле», «О рынке ценных бумаг», а также Уставом Оператора;<br>
        <br>
        повышения осведомленности о товарах/работах/услугах Оператора и его партнеров, предоставления релевантной рекламной информации, оптимизации рекламы, оказания информационной поддержки, консультирования, проведения маркетинговых кампаний (в т. ч. email-рассылок и SMS-уведомлений о новостях и акциях и т. п.), отправки уведомлений о статусах обращений, заявок, заказов.<br>
        <br>
        <br>
        <br>
        3. Перечень Персональных данных, обрабатываемых Оператором.<br>
        <br>
        3.1. Перечень Персональных данных, обрабатываемых Оператором, определяется в соответствии с законодательством Российской Федерации и локальными актами Оператора с учетом целей обработки персональных данных, указанных в разделе 2 Политики.<br>
        <br>
        3.2. Обработка специальных категорий Персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, Оператором не осуществляется.<br>
        <br>
        3.3. Оператором не производится обработка биометрических персональных данных, характеризующих физиологические и биологические особенности человека, на основании которых можно установить его личность.<br>
        <br>
        4. Основные принципы обработки персональных данных.<br>
        <br>
        4.1. Обработка персональных данных Оператором осуществляется на основе принципов:<br>
        <br>
        законности целей и способов обработки персональных данных;<br>
        <br>
        добросовестности Оператора, что достигается путем выполнения требований законодательства Российской Федерации в отношении обработки персональных данных;<br>
        <br>
        соответствия состава и объема обрабатываемых персональных данных, а также способов обработки персональных данных заявленным целям;<br>
        <br>
        точности и достаточности, а в необходимых случаях и актуальности персональных данных по отношению к заявленным целям их обработки;<br>
        <br>
        уничтожения персональных данных по достижении целей обработки способом, исключающим возможность их восстановления;<br>
        <br>
        недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.<br>
        <br>
        4.2. Работники Оператора, допущенные к обработке персональных данных, обязаны:<br>
        <br>
        4.2.1. Знать и неукоснительно выполнять положения:<br>
        <br>
        - законодательства Российской Федерации в области персональных данных;<br>
        <br>
        - настоящей Политики;<br>
        <br>
        - локальных актов Оператора по вопросам обработки и обеспечения безопасности персональных данных;<br>
        <br>
        4.2.2. Обрабатывать персональные данные только в рамках выполнения своих должностных обязанностей;<br>
        <br>
        4.2.3. Не разглашать Персональные данные, обрабатываемые Оператором;<br>
        <br>
        4.2.4 Сообщать о действиях других лиц, которые могут привести к нарушению положений настоящей Политики;<br>
        <br>
        4.2.5 Сообщать об известных фактах нарушения требований настоящей Политики ответственному за организацию обработки персональных данных Оператором.<br>
        <br>
        4.3. Безопасность персональных данных Оператором обеспечивается выполнением согласованных мероприятий, направленных на предотвращение (нейтрализацию) и устранение угроз безопасности персональных данных, минимизацию возможного ущерба, а также мероприятий по восстановлению данных и работы информационных систем персональных данных в случае реализации угроз.<br>
        <br>
        <br>
        <br>
        5. Организация Обработки Персональных данных<br>
        <br>
        5.1. Оператор осуществляет обработку персональных данных с использованием средств автоматизации и без использования средств автоматизации.<br>
        <br>
        5.2. В Операторе запрещается принятие решений на основании исключительно автоматизированной обработки персональных данных, которые порождают юридические последствия в отношении субъекта персональных данных, или иным образом затрагивают его права и законные интересы, кроме случаев и условий, предусмотренных законодательством Российской Федерации в области персональных данных.<br>
        <br>
        5.3. Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено законодательством Российской Федерации, на основании заключаемого с этим лицом договора, обязательным условием которого является соблюдение этим лицом принципов и правил обработки персональных данных, предусмотренных Федеральным законом «О персональных данных».<br>
        <br>
        5.4. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам.<br>
        <br>
        5.5. Представители органов государственной власти (в том числе, контролирующих, надзорных, правоохранительных и иных органов) получают доступ к персональным данным, обрабатываемым в Операторе, в объеме и порядке, установленном законодательством Российской Федерации.<br>
        <br>
        5.6. Обработка Персональных данных в Операторе осуществляется с согласия субъекта персональных данных кроме случаев, установленных законодательством Российской Федерации.<br>
        <br>
        5.7. В ходе своей деятельности Оператор может осуществлять трансграничную передачу персональных данных в соответствии с требованиями Федерального закона «О персональных данных».<br>
        <br>
        <br>
        <br>
        6. Права Субъекта Персональных данных.<br>
        <br>
        6.1. Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:<br>
        <br>
        - подтверждение факта обработки персональных данных Оператором;<br>
        <br>
        - правовые основания и цели обработки персональных данных;<br>
        <br>
        - цели и применяемые Оператором способы обработки персональных данных;<br>
        <br>
        - наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Оператором или на основании федерального закона;<br>
        <br>
        - обрабатываемые персональные данные, относящиеся к соответствующему Субъекту Персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;<br>
        <br>
        - сроки обработки персональных данных, в том числе сроки их хранения;<br>
        <br>
        - порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О персональных данных»;<br>
        <br>
        - информацию об осуществленной или о предполагаемой трансграничной передаче персональных данных;<br>
        <br>
        - наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;<br>
        <br>
        - иные сведения, предусмотренные Федеральным законом «О персональных данных» или другими федеральными законами.<br>
        <br>
        6.2. Право субъекта персональных данных на получение информации, касающейся Обработки его персональных данных, может быть ограничено в случаях, установленных федеральными закономи.<br>
        <br>
        6.3. Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Федеральном законе «О персональных данных».<br>
        <br>
        6.4. Субъект Персональных данных имеет также иные права, установленные Федеральным законом<br>
        <br>
        «О персональных данных».<br>
        <br>
        <br>
        <br>
        7 Обязанности Оператора<br>
        <br>
        7.1. В случаях, установленных законодательством Российской Федерации в области персональных данных, Оператор обязан предоставить субъекту персональных данных или его представителю при обращении либо при получении запроса от субъекта персональных данных или его представителя информацию, предусмотренную п. 6.1 настоящей Политики.<br>
        <br>
        7.2. Оператор при сборе Персональных данных, в том числе посредством информационно- телекоммуникационной сети «Интернет», обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев, предусмотренных Федеральным законом «О персональных данных».<br>
        <br>
        7.3. Оператор несет иные обязанности, установленные Федеральным законом «О персональных данных».<br>
        <br>
        <br>
        <br>
        8. Меры, направленные на обеспечение выполнения обязанностей Оператора по обработке и защите персональных данных.<br>
        <br>
        8.1 Оператор самостоятельно определяет состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Федеральным законом «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Федеральным законом «О персональных данных» или другими федеральными законами.<br>
        <br>
        <br>
        <br>
        8.2. В Операторе принимаются следующие меры по обеспечению выполнения обязанностей, предусмотренных Федеральным законом «О персональных данных» в области обработки персональных данных:<br>
        <br>
        - назначается Ответственный за организацию обработки персональных данных;<br>
        <br>
        - издаются: Политика в отношении обработки персональных данных, локальные акты по вопросам обработки персональных данных, а также локальные акты, устанавливающие процедуры, направленные на предотвращение и выявление нарушений законодательства Российской Федерации, устранение последствий таких нарушений;<br>
        <br>
        - применяются правовые, организационные и технические меры по обеспечению безопасности персональных данных в соответствии с Федеральным законом «О персональных данных»;<br>
        <br>
        - осуществляется внутренний контроль соответствия обработки персональных данных в Операторе Федеральному закону «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, политике Оператора в отношении обработки персональных данных, локальным актам в области обработки и обеспечения безопасности персональных данных;<br>
        <br>
        - осуществляется ознакомление работников Оператора, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе с требованиями к защите персональных данных, документами, определяющими политику Оператора в отношении обработки персональных данных, локальными актами Оператора по вопросам обработки персональных данных, и (или) обучение указанных работников.<br>
        <br>
        8.3. С целью обеспечения безопасности персональных данных при их обработке, Оператор принимает необходимые и достаточные правовые, организационные и технические меры для защиты персональных данных от неправомерного и случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, в частности:<br>
        <br>
        - определяются угрозы безопасности персональных данных при их обработке в информационных системах персональных данных;<br>
        <br>
        - применяются организационные и технические меры по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимые для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;<br>
        <br>
        - применяются прошедшие в установленном порядке процедуру оценки соответствия средства защиты информации;<br>
        <br>
        - осуществляется оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы Персональных данных;<br>
        <br>
        - осуществляется учет машинных носителей персональных данных;<br>
        <br>
        - проводятся мероприятия по обнаружению фактов несанкционированного доступа к персональным данным и принятию соответствующих мер;<br>
        <br>
        - обеспечивается возможность восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;<br>
        <br>
        - устанавливаются правила доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечивается регистрация и учет действий, совершаемых с персональными данными в информационной системе персональных данных;<br>
        <br>
        - осуществляется контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.<br>
        <br>
        <br>
        <br>
        9. Ответственность<br>
        <br>
        9.1. Контроль исполнения требований настоящей Политики осуществляется Ответственным за организацию обработки персональных данных в Операторе.<br>
        <br>
        9.2. Лица, виновные в нарушении норм, регулирующих обработку персональных данных и защиту обрабатываемых в Операторе персональных данных, несут предусмотренную законодательством Российской Федерации ответственность.
      </div>
    </div>
  </div>
  <FooterBlock class=""/>
</template>

<style scoped>
.main {
  background-image: linear-gradient(-80deg, #1e2b5c, #0c1022 56%);
  color: #fff;
  padding-left: 10%;
  padding-right: 10%;
}
.header {
  padding-top: 150px;
  padding-bottom: 100px;
}
</style>
